export const frontendWay = [
{
    id: 1,
    title: 'Добро пожаловать!',
    header: 'Для новичка + Основы работы',
    text: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
    progress: '',
    buttonProgress: 'Пройти заново',
},
{
    id: 2,
    title: 'Начало работы',
    header: 'Для новичка + Основы работы',
    text: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
    progress: '',
    buttonProgress: 'Продолжить тему',
},
{
    id: 3,
    title: 'Введение в рабочую среду ',
    header: 'Для новичка + Основы работы',
    text: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
    progress: '',
    buttonProgress: 'Начать',
}
]